{
  "items": [
    {
      "id": "l1_rorsharh",
      "name": "Тест Роршаха",
      "meanings": {
        "l1_rorschach_cult":
        {
          "tag": "cult",
          "text": "Тайные символы",
          "tone_cult": "Пятна складываются в символы, будто вырезанные в плоти мира. Они шепчут мне тайны, которые я должен раскрыть.",
          "tone_doc": "Пациент видит в пятнах странные символы. Возможно, это галлюцинации, вызванные его состоянием.",
          "tone_island": "В пятнах вижу очертания острова. Это похоже на маяк на горизонте, который зовет меня."
        },
        "l1_rorschach_doc":
        {
          "tag": "doctor",
          "text": "Галлюцинации",
          "tone_cult": "Символы становятся яснее, они открывают мне глаза на правду, которую я должен узнать.",
          "tone_doc": "Пациент снова видит галлюцинации. Эти пятна напоминают ему о странных образах.",
          "tone_island": "Пятна превращаются в образы острова, будто я уже был там и знаю каждый его уголок."
        },
        "l1_rorschach_island":
        {
          "tag": "island",
          "text": "Очертания острова",
          "tone_cult": "Пятна выглядят очень знакомо, словно место, о котором я читал в книгах, но я точно помню, что четко видел это во сне.",
          "tone_doc": "Природа, морской бриз и солнечные лучи. Помню, кому-то выписывал рецепт больше бывать на свежем воздухе.",
          "tone_island": "Пятна будто указывают путь в глубь чащи, но почему-то есть ощущение одиночества внутри..."
        },
        "l1_rorschach_fail":
        {
          "tag": "fail",
          "text": "Ужасные образы",
          "tone_cult": "Символы сплелись в жуткое лицо. Оно приближается, и я слышу его шепот.",
          "tone_doc": "Пациент испытывает сильный страх. Он видит ужасные образы, которые вызывают у него панику.",
          "tone_island": "Берег исчезает, волна накрывает меня. Я чувствую, как меня затягивает в темноту."
        }
      }
    },
    {
      "id": "l1_piplls",
      "name": "Таблетки",
      "meanings": [
        {
          "id": "l1_pills_cult",
          "tag": "cult",
          "text": "Открытие разума",
          "tone_cult": "Слишком знакомые белые капсулы. Они притупляют страх и открывают разум для новых знаний.",
          "tone_doc": "Пациент принял свои лекарства. Без них голоса в его голове становятся громче.",
          "tone_island": "Надпись на этикетке почти стерлась. Остался только запах моря, который наполняет мои мысли."
        },
        {
          "id": "l1_pills_doc",
          "tag": "doctor",
          "text": "Лекарства",
          "tone_cult": "Таблетки дают мне силу видеть истину. Я чувствую, как мой разум становится яснее.",
          "tone_doc": "Пациент принял обычные таблетки. Они помогают ему справиться с болью.",
          "tone_island": "Таблетки напоминают мне о море, их запах как соленый ветер, который дует в мои сны."
        },
        {
          "id": "l1_pills_fail",
          "tag": "fail",
          "text": "Передозировка",
          "tone_cult": "Слишком много… комната плывет, и я чувствую, как мое сознание уходит в темноту.",
          "tone_doc": "Пациент принял слишком много таблеток. Его состояние ухудшается, и он теряет сознание.",
          "tone_island": "Волны захлестнули сознание. Я чувствую, как меня затягивает в глубину."
        }
      ]
    },
    {
      "id": "l1_statue",
      "name": "Странная статуэтка",
      "meanings": [
        {
          "id": "l1_statue_cult",
          "tag": "cult",
          "text": "Живая энергия",
          "tone_cult": "Статуэтка излучает странную энергию, она кажется живой и шепчет мне тайны.",
          "tone_doc": "Пациент нашел интересный артефакт. Возможно, он имеет историческую ценность.",
          "tone_island": "Статуэтка напоминает мне о статуях, которые я видел на острове. Они будто зовут меня."
        },
        {
          "id": "l1_statue_doc",
          "tag": "doctor",
          "text": "Артефакт",
          "tone_cult": "Статуэтка излучает странную энергию. Она кажется живой и полной тайны.",
          "tone_doc": "Пациент нашел артефакт. Он может иметь историческую ценность для исследований.",
          "tone_island": "Статуэтка напоминает мне о статуях на острове. Они будто хранят древние тайны."
        },
        {
          "id": "l1_statue_island",
          "tag": "island",
          "text": "Зов острова",
          "tone_cult": "Старинная вещь с историей. Кто-то из знакомых мне рассказывал, что это образ морской богини, которой когда-то поклонялись рыболюди.",
          "tone_doc": "Эту статуэтку привез с моря. Пациенты говорили, что слышат шум прибоя, когда смотрят на нее.",
          "tone_island": "Смотря на эту нимфу, и сразу вспоминаю остров Огигия. Он так ярко представляется в моей голове."
        },
        {
          "id": "l1_statue_fail",
          "tag": "fail",
          "text": "Проклятая статуэтка",
          "tone_cult": "Её глаза следят за мной, и я чувствую, как внутри меня зарождается ужас.",
          "tone_doc": "Пациент утверждает, что статуэтка движется. Это усиливает его тревожность.",
          "tone_island": "Ветер приносит её шёпот с берега. Я не могу от него избавиться."
        }
      ]
    },
    {
      "id": "l2_painting",
      "name": "Картина на стене",
      "meanings": [
        {
          "id": "l2_painting_cult",
          "tag": "cult",
          "text": "Темные ритуалы",
          "tone_cult": "На полотне искажённые лица в капюшонах, их жесты формируют заклятие, которое я почти понимаю.",
          "tone_doc": "Смотря на картину, пациент описывает ритуалы до мельчайших подробностей. Отмечаю маниакальную фазу.",
          "tone_island": "Фигуры в чёрных плащах стоят на берегу, их песнопения смешиваются с шумом прибоя."
        },
        {
          "id": "l2_painting_doc",
          "tag": "doctor",
          "text": "Историческая ценность",
          "tone_cult": "Размытые силуэты двигаются в такт невидимому барабану, их присутствие давит на грудь.",
          "tone_doc": "Пациент утверждает, что на полотне фигуры шевелятся и переговариваются. При осмотре картины избегает зрительного контакта.",
          "tone_island": "В тумане различимы только смутные очертания людей, стоящих у линии прибоя."
        },
        {
          "id": "l2_painting_island",
          "tag": "island",
          "text": "Морской пейзаж",
          "tone_cult": "Под спокойной водой виднеются очертания древнего храма, зовущего из глубин.",
          "tone_doc": "Пациент описывает ощущение, будто море на картине хочет втянуть его внутрь. Явные признаки талассофобии.",
          "tone_island": "Просто морской пейзаж, то, что я вижу из дня в день."
        },
        {
          "id": "l2_painting_fail",
          "tag": "fail",
          "text": "Кровавые образы",
          "tone_cult": "Картина оживает, кровь стекает с холста и капает на пол, образуя символы, которые зовут меня внутрь.",
          "tone_doc": "Пациент кричит, что видит, как из рамы льётся кровь, хотя я вижу лишь краску.",
          "tone_island": "На берег выбрасывает тела, и алые потоки окрашивают песок, пока горизонт чернеет."
        }
      ]
    },
    {
      "id": "l2_clock",
      "name": "Старые часы",
      "meanings": [
        {
          "id": "l2_clock_cult",
          "tag": "cult",
          "text": "Остановленное время",
          "tone_cult": "Стрелки замерли, но я слышу шёпот, что время можно повернуть вспять за определённую жертву.",
          "tone_doc": "Пациент утверждает, что слышит тиканье, хотя механизм давно сломан.",
          "tone_island": "Прилив и отлив больше не совпадают с фазами луны, будто время острова остановилось."
        },
        {
          "id": "l2_clock_doc",
          "tag": "doctor",
          "text": "Старые механизмы",
          "tone_cult": "Механизм скрывает выгравированные символы, напоминающие ритуальные печати.",
          "tone_doc": "Часы издают странные скрипы, как будто внутри кто-то шевелится.",
          "tone_island": "Шестерёнки покрыты солью, как будто часы провели годы на морском дне."
        },
        {
          "id": "l2_clock_island",
          "tag": "island",
          "text": "Песок времени",
          "tone_cult": "Песчинки внутри стеклянного механизма складываются в образы древних знаков.",
          "tone_doc": "Пациент говорит, что песок движется сам по себе, вопреки гравитации.",
          "tone_island": "Песок в колбе светится лунным светом, словно вобрав в себя память о приливах."
        },
        {
          "id": "l2_clock_fail",
          "tag": "fail",
          "text": "Часы смерти",
          "tone_cult": "Каждый удар отдаётся в груди, но стрелки движутся вспять. Я слышу приближение конца.",
          "tone_doc": "Пациент жалуется, что часы тикают громче и больнее, чем сердце.",
          "tone_island": "Волны синхронизируются с их звуком, пока время не замрёт навсегда."
        }
      ]
    },
    {
      "id": "l2_mirror",
      "name": "Зеркало",
      "meanings": [
        {
          "id": "l2_mirror_cult",
          "tag": "cult",
          "text": "Отражение души",
          "tone_cult": "В отражении я вижу не себя, а фигуру в мантии, стоящую за моим плечом и шепчущую древние истины.",
          "tone_doc": "Пациент описывает, что в зеркале его глаза становятся тёмными и пустыми, хотя в реальности этого нет.",
          "tone_island": "Вместо моего лица отражается морской горизонт, и за волнами маячит нечто огромное."
        },
        {
          "id": "l2_mirror_doc",
          "tag": "doctor",
          "text": "Искаженное отражение",
          "tone_cult": "Моё лицо растягивается в нечеловеческую гримасу, символы проступают на коже.",
          "tone_doc": "Пациент жалуется, что зеркало искажает пропорции, заставляя его выглядеть измождённым и больным.",
          "tone_island": "Отражение пляжа размыто, волны бьются о берег в обратную сторону."
        },
        {
          "id": "l2_mirror_island",
          "tag": "island",
          "text": "Отражение острова",
          "tone_cult": "В зеркале остров выглядит мрачнее, чем в действительности, и окутан дымкой жертвенных костров.",
          "tone_doc": "Пациент утверждает, что видит в отражении части острова, которых не существует на карте.",
          "tone_island": "В отражении берег изрезан, а на горизонте виднеются тёмные паруса."
        },
        {
          "id": "l2_mirror_fail",
          "tag": "fail",
          "text": "Темное отражение",
          "tone_cult": "Моя тень в зеркале живёт отдельной жизнью, двигается иначе и тянет ко мне руки.",
          "tone_doc": "Пациент кричит, что его отражение улыбается, когда он этого не делает.",
          "tone_island": "В отражении море чёрное, а небо без звёзд, и волны шепчут моё имя."
        }
      ]
    },
    {
      "id": "l3_book",
      "name": "Книга заклинаний",
      "meanings": [
        {
          "id": "l3_book_cult",
          "tag": "cult",
          "text": "Ритуал пробуждения",
          "tone_cult": "Страницы шепчут на языке, которого я не знал, но теперь понимаю каждое слово.",
          "tone_doc": "",
          "tone_island": ""
        }
      ]
    },
    {
      "name": "Медицинский журнал",
      "meanings": [
        {
          "id": "l3_journal_doc",
          "tag": "doctor",
          "text": "Диагноз",
          "tone_cult": "",
          "tone_doc": "Карточка составлена моим почерком. Симптомы, лечение, даты — всё совпадает. Пациент агрессивен и опасен, изоляция в спец помещении необходима.",
          "tone_island": ""
        }
      ]
    },
    {
      "id": "l3_map",
      "name": "Карта острова",
      "meanings": [
        {
          "id": "l3_map_island",
          "tag": "island",
          "text": "Сокровище острова",
          "tone_cult": "",
          "tone_doc": "",
          "tone_island": "Красная метка указывает на бухту, куда я прибыл этой ночью. Всё совпадает с картой."
        }
      ]
    }
  ]
}